[{"title":"Kvicksilversanering","slug":"kvicksilversanering","uri":"/services/kvicksilversanering/","gqlHeroFields":{"underrubrik":null,"introduktionstext":"Kvicksilver är en förorening som kan skada människor och miljön, men det går att bli av med det. Om ditt företag eller din egendom har skadats av kvicksilver behöver du inte oroa dig. Spoltec hjälper dig att identifiera det bästa sättet att bli av med kvicksilverföroreningar och vidta åtgärder för just din situation. Läs vidare för att få veta mer om hur vi kan hjälpa dig med kvicksilversanering.","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2022/02/labb.png"}}},{"title":"Relining","slug":"relining","uri":"/services/relining/","gqlHeroFields":{"underrubrik":null,"introduktionstext":"Relining från Spoltec som är en bekväm och miljövänlig teknik för att återställa äldre och skadade avloppsrör utan grävarbete. Vårt fokus på professionell effektivitet garanterar snabb och smidig installation, vilket minimerar störningar för de boende.\r\n\r\nMed relining hos Spoltec får du en säker och en långvarig avloppssäkerhet utan kompromisser. Framtidssäkra ert avloppssystem med vår 30 år långa erfarenhet i branschen.\r\n\r\nKontakta oss idag för en gratis konsultation.\r\n\r\n","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2023/09/Spoltec-utfor-relining.webp"}}},{"title":"Rörinspektion","slug":"rorinspektion","uri":"/services/rorinspektion/","gqlHeroFields":{"underrubrik":"Är ni nyfikna på vilket skick era ledningar befinner sig i?","introduktionstext":"Är du nyfiken på vilket skick dina rör är i? Med en mindre kamera till hjälp tar vi oss in på rörens insida och kan fastställa skicket på dina rör.","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2022/04/0H8A7568-scaled.jpg"}}},{"title":"Oljeavskiljare","slug":"oljeavskiljare","uri":"/services/oljeavskiljare/","gqlHeroFields":{"underrubrik":null,"introduktionstext":"En oljeavskiljare är en anläggning vars syfte är att separera övriga vätskor från avloppsvattnet och därefter leda vattnet vidare till ett reningsverk eller ett kommunalt avlopp.","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2022/02/olja.png"}}},{"title":"Provtagning av vatten","slug":"provtagning-av-vatten","uri":"/services/provtagning-av-vatten/","gqlHeroFields":{"underrubrik":null,"introduktionstext":"Det finns lagstadgade krav kring vilken kvalité ditt vatten måste hålla. Genom att utföra regelbundna kontroller säkerställer du att ditt vatten uppfyller de krav som finns.","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2022/02/labb.png"}}},{"title":"Avloppsspolning","slug":"avloppsspolning","uri":"/services/avloppsspolning/","gqlHeroFields":{"underrubrik":null,"introduktionstext":"Med en avloppsspolning rengörs rören med vatten under högtryck. Detta är något man kan göra när man får ett akut stopp eller för att underhålla rören.","bild":{"mediaItemUrl":"https://media.spoltec.se/wp-content/uploads/2022/02/0H8A7808-scaled.jpg"}}}]